<template>
  <div id="wrapper">
    <div class="top-header border-bottom">
        <div class="top-back">
            <a href="javascript:history.go(-1)">返回</a>
        </div>
        <h2 class=" f32">
            商品保障险
        </h2>
        <div class="top-right">
            <a class="close f30 color-000" href="javascript:history.go(-1)">关闭</a>
        </div>
    </div>
    <div class="security-main bg-fff">
    	<div class="srity-titl border-bottom ">
        	<h2 class="f36 color-000 text-center fontbold">浙江省分公司网络游戏代练<br>安全保险条款</h2>
            <p class="srity-time f28 color-000 text-center">更新时间: 2014-12-04</p>
        </div>
        <div class="srity-conn">
        	<h2 class="f36 color-000 text-center fontbold">总则</h2>
        	<p class="f28 color-333 mt-20"><span class="f30 color-000 fontbold">第一条</span> 本保险合同由保险条款、投保单、保险单、保险凭证以及批单组成。凡涉及本保险合同的约定，均应采用书面形式。<br><br>
            <span class="f30 color-000 fontbold">第二条</span> 本保险合同中的网络游戏代练，是指代练人接受被代练人的委托，在约定时间内提升指定游戏角色级别或者获取指定游戏道具，并从被代练人处获取酬金的行为。</p>
            <h2 class="f36 color-000 text-center fontbold">保险标的</h2>
            <p class="f28 color-333 mt-20"><span class="f30 color-000 fontbold">第三条</span>下列网络虚拟财产经保险合同载明后可作为保险标的：<br><br>
（一）游戏账号；<br><br>
（二）游戏角色；<br><br>
（三）游戏道具；<br><br>
（四）游戏币。</p>
			<h2 class="f36 color-000 text-center fontbold">保险责任</h2>
            <p class="f28 color-333 mt-20"><span class="f30 color-000 fontbold">第四条</span> 在保险期间内，经保险合同载明的网络交易平台进行代练交易的，由于保险标的在代练过程中被封号或丢失造成被保险人的直接损失，保险人按本保险合同约定负责赔偿。<br><br>
            <span class="f30 color-000 fontbold">第五条</span> 保险事故发生后，被保险人为防止或减少保险标的的损失所支付的必要的、合理的费用，保险人按照本保险合同约定负责赔偿。</p>
            <h2 class="f36 color-000 text-center fontbold">责任免除</h2>
            <p class="f28 color-333 mt-20"><span class="f30 color-000 fontbold">第六条</span> 下列原因造成的损失和费用，保险人不负责赔偿：<br><br>
（一）行政行为或司法行为；<br><br>
（二）被保险人或其代表的故意或重大过失行为；<br><br>
（三）被保险人的行为违反交易规则或游戏运营商规则；<br><br>
（四）游戏运营商改变游戏内容和游戏规则；<br><br>
（五）被保险人操作失误或密码泄露；<br><br>
（六）游戏运营商服务器崩溃；<br><br>
（七）黑客入侵。<br><br>
            <span class="f30 color-000 fontbold">第七条</span> 下列损失和费用，保险人也不负责赔偿：<br><br>
（一）因保险事故引起的被保险人的间接损失；<br><br>
（二）根据游戏玩家和游戏运营商的约定或依据相关法律规定，应由游戏运营商承担的损失；<br><br>
（三）本保险合同中载明的免赔额或按照本保险合同中载明的免赔率计算的免赔额。<br><br>
			<span class="f30 color-000 fontbold">第八条</span> 其他不属于本保险合同责任范围内的损失和费用，保险人不负责赔偿。<br><br>
保险价值、保险金额与免赔额（率）<br>
			<span class="f30 color-000 fontbold">第九条</span> 保险金额由投保人参照保险价值自行确定，并在保险合同中载明。保险金额不得超过保险价值。超过保险价值的，超过部分无效，保险人应当退还相应的保险费。<br><br>
            <span class="f30 color-000 fontbold">第十条</span> 每次事故免赔额（率）由投保人与保险人协商确定，并在保险合同中载明。</p>
			<h2 class="f36 color-000 text-center fontbold">保险期间</h2>
            <p class="f28 color-333 mt-20"><span class="f30 color-000 fontbold">第十一条</span> 除另有约定外，保险期间与约定的代练时间一致，最长不超过一百天，以保险合同载明的起讫时间为准。</p>
            <h2 class="f36 color-000 text-center fontbold">保险人义务</h2>
            <p class="f28 color-333 mt-20"><span class="f30 color-000 fontbold">第十二条</span> 订立本保险合同时，采用保险人提供的格式条款的，保险人向投保人提供的投保单应当附格式条款，保险人应当向投保人说明本保险合同的内容。对本保险合同中免除保险人责任的条款，保险人在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明；未作提示或者明确说明的，该条款不产生效力。<br><br>
            <span class="f30 color-000 fontbold">第十三条</span> 本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。<br><br>
            <span class="f30 color-000 fontbold">第十四条</span> 保险人依本保险条款第十八条取得的合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。保险人在保险合同订立时已经知道投保人未如实告知的情况的，保险人不得解除合同；发生保险事故的，保险人应当承担赔偿责任。<br><br>
            <span class="f30 color-000 fontbold">第十五条</span> 保险人按照第二十一条的约定，认为投保人、被保险人提供的有关索赔的证明和资料不完整的，保险人应当及时一次性通知投保人、被保险人补充提供。<br><br>
            <span class="f30 color-000 fontbold">第十六条</span> 保险人收到被保险人的赔偿保险金的请求后，应当及时作出是否属于保险责任的核定；情形复杂的，应当在三十日内作出核定，但本保险合同另有约定的除外。<br>
保险人应当将核定结果通知被保险人；对属于保险责任的，在与被保险人达成赔偿保险金的协议后十日内，履行赔偿保险金义务。本保险合同对赔偿保险金的期限有约定的，保险人应当按照约定履行赔偿保险金的义务。<br>保险人依照前款的规定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向被保险人发出拒绝赔偿保险金通知书，并说明理由。<br><br>
            <span class="f30 color-000 fontbold">第十七条</span> 保险人自收到赔偿保险金的请求和有关证明、资料之日起六十日内，对其赔偿保险金的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定赔偿的数额后，应当支付相应的差额。</p>
            <h2 class="f36 color-000 text-center fontbold">投保人、被保险人义务</h2>
            <p class="f28 color-333 mt-20"><span class="f30 color-000 fontbold">第十八条</span> 投保人应履行如实告知义务，如实回答保险人就保险标的或被保险人的有关情况提出的询问，并如实填写投保单。<br>
投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除保险合同。<br>
投保人故意不履行如实告知义务的，保险人对于保险合同解除前发生的保险事故，不承担赔偿责任，并不退还保险费。<br>
投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于保险合同解除前发生的保险事故，不承担赔偿责任，但应当退还保险费。<br><br>
			<span class="f30 color-000 fontbold">第十九条</span> 除本保险合同另有约定外，投保人应在保险合同成立时一次交清保险费。<br><br>
            <span class="f30 color-000 fontbold">第二十条</span> 发生保险事故后，被保险人应该：<br><br>
（一）尽力采取必要、合理的措施，防止或减少损失，否则，对因此扩大的损失，保险人不承担赔偿责任；<br><br>
（二）立即通知保险人，并书面说明事故发生的原因、经过和损失情况；故意或者因重大过失未及时通知，导致保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担赔偿责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。<br><br>
			<span class="f30 color-000 fontbold">第二十一条</span> 被保险人请求赔偿时，应向保险人提供下列证明和资料：<br><br>
（一）索赔申请；<br><br>
（二）代练合同；<br><br>
（三）损失清单；<br><br>
（四）保险事故证明、专业技术人员和法律人员出具的事故鉴定以及价值评估文件；<br><br>
（五）投保人、被保险人所能提供的其他与确认保险事故的性质、原因、损失程度有关的证明和资料。<br><br>
被保险人未履行前款约定的索赔材料提供义务，导致保险人无法核实损失情况的，保险人对无法核实的部分不承担赔偿责任。</p>
			<h2 class="f36 color-000 text-center fontbold">赔偿处理</h2>
            <p class="f28 color-333 mt-20"><span class="f30 color-000 fontbold">第二十二条</span> 保险事故发生时，被保险人对保险标的不具有保险利益的，不得向保险人请求赔偿保险金。<br><br>
            <span class="f30 color-000 fontbold">第二十三条</span> 对于第三条项下的损失，保险人有权选择下列方式赔偿：<br><br>
（一）货币赔偿：保险人以支付保险金的方式赔偿；<br><br>
（二）虚拟物品赔偿：保险人以相同的虚拟财产进行赔偿；<br><br>
（三）找回或修复：保险人自行或委托第三方找回或修复标的。<br><br>
对保险标的在修复或替换过程中，被保险人进行的任何变更、性能增加或改进所产生的额外费用，保险人不负责赔偿。<br><br>
			<span class="f30 color-000 fontbold">第二十四条</span> 保险标的发生保险责任范围内的损失时，保险人按下列方式计算赔偿：<br><br>
（一）保险标的被封号的，保险人按照保险合同双方约定的赔偿比例乘以保险金额进行赔偿，但应扣除本保险合同载明的免赔额。赔偿比例由投保人与保险人在下表所列的赔偿比例范围内协商确定，并在保险合同中载明。</p>
			<h2 class="f36 color-000 text-center fontbold">赔偿比例表</h2>
            <div class="sity-img mt-30"><img src="~images/secur-05.jpg"> </div>
            <p class="f28 color-333 mt-20">（二）保险标的丢失的，保险人按照其实际损失扣除本保险合同载明的免赔额后，在保险金额范围内计算赔偿。<br><br>
            <span class="f30 color-000 fontbold">第二十五条</span> 被保险人为保险标的所支付的必要、合理的施救费用，保险人所承担的赔偿金额在保险标的损失赔偿金额以外另行计算，最高不超过本保险合同载明的保险金额。<br>若保险标的的赔偿金额因重复保险的存在而减少时，保险人对于费用的赔偿金额也以同样的比例为限。<br><br>
            <span class="f30 color-000 fontbold">第二十六条</span> 保险事故发生后，被保险人重新找回或取得保险标的的，保险人不负责赔偿；保险人已将赔款支付给被保险人的，被保险人应将相应的赔款返还给保险人。<br><br>
            <span class="f30 color-000 fontbold">第二十七条</span> 保险事故发生后，被保险人或代练交易平台已向代练人收取了押金或保证金的，保险人赔偿保险金时，有权扣除被保险人已获得的押金或保证金。<br><br>
            <span class="f30 color-000 fontbold">第二十八条</span> 发生保险事故时，如果被保险人的损失能够从其他相同保障的保险项下也获得赔偿，则本保险人按照本保险合同的累计赔偿限额与所有有关保险合同的累计赔偿限额总和的比例承担赔偿责任。其他保险人应承担的赔偿金额，本保险人不负责垫付。<br>被保险人在请求赔偿时应当如实向保险人说明与本保险合同保险责任有关的其他保险合同的情况。被保险人未如实告知导致保险人多支付保险金的，保险人有权向被保险人追回多支付的部分。<br><br>
            <span class="f30 color-000 fontbold">第二十九条</span> 发生保险责任范围内的损失，应由有关责任方负责赔偿的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对有关责任方请求赔偿的权利，被保险人应当向保险人提供必要的文件和所知道的有关情况。<br>被保险人已经从有关责任方取得赔偿的，保险人赔偿保险金时，可以相应扣减被保险人已从有关责任方取得的赔偿金额。<br>保险事故发生后，在保险人未赔偿保险金之前，被保险人放弃对有关责任方请求赔偿权利的，保险人不承担赔偿责任；保险人向被保险人赔偿保险金后，被保险人未经保险人同意放弃对有关责任方请求赔偿权利的，该行为无效；由于被保险人故意或者因重大过失导致保险人不能行使代位请求赔偿的权利的，保险人可以扣减或者要求返还相应的保险金。<br><br>
            <span class="f30 color-000 fontbold">第三十条</span> 被保险人向保险人请求赔偿保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。偿责任；保险人向被保险人赔偿保险金后，被保险人未经保险人同意放弃对有关责任方请求赔偿权利的，该行为无效；由于被保险人故意或者因重大过失导致保险人不能行使代位请求赔偿的权利的，保险人可以扣减或者要求返还相应的保险金。<p>
            <h2 class="f36 color-000 text-center fontbold">争议处理</h2>
            <p><span class="f30 color-000 fontbold">第三十一条</span> 因履行本保险合同发生的争议，由当事人协商解决。协商不成的，提交本保险合同载明的仲裁机构仲裁；保险合同未载明仲裁机构且争议发生后未达成仲裁协议的，依法向人民法院起诉。<br><br>
            <span class="f30 color-000 fontbold">第三十二条</span> 本保险合同的争议处理适用中华人民共和国法律（不包括港澳台地区法律）。
            </p>
            <h2 class="f36 color-000 text-center fontbold">其他事项</h2>
            <p><span class="f30 color-000 fontbold">第三十三条</span> 保险标的发生全部损失，属于保险责任的，保险人在履行赔偿义务后，本保险合同终止；不属于保险责任的，本保险合同终止，保险人按照保险责任开始之日起至合同解除之日止期间与保险期间的日比例计收保险费，并退还剩余部分保险费。<br>保险标的发生部分损失，保险人履行赔偿义务后，本保险合同的保险金额自损失发生之日起按保险人的赔偿金额相应减少，保险人不退还保险金额减少部分的保险费。<br><br>
            <span class="f30 color-000 fontbold">第三十四条</span> 本保险合同约定与《中华人民共和国保险法》等法律规定相悖之处，以法律规定为准。本保险合同未尽事宜，以法律规定为准。</p>




        </div>




    </div>

</div>
</template>

<script>
export default {
  data() {
    return {

    }
  }
}
</script>
<style src='css/common/help-ld.css' scoped></style>
